[
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Terme",
    "Unnamed: 1": "Mot Grec/Hébreu Original",
    "Unnamed: 2": "Signification Originale",
    "Unnamed: 3": "Traduction Conventionnelle",
    "Unnamed: 4": "Problème de Traduction",
    "Unnamed: 5": "Impact Théologique"
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Enfer",
    "Unnamed: 1": "שְׁאֹל (Shéol) / ᾅδης (Hadès) / Γεενα (Géhenne)",
    "Unnamed: 2": "Shéol: 'le séjour des morts', un lieu neutre où vont tous les morts.\nHadès: 'le monde invisible', équivalent grec du Shéol.\nGéhenne: référence à la vallée de Hinom près de Jérusalem, utilisée comme décharge où brûlaient des feux perpétuels.",
    "Unnamed: 3": "Enfer, lieu de tourment éternel",
    "Unnamed: 4": "Les traductions conventionnelles fusionnent trois concepts distincts en un seul terme 'enfer', suggérant un lieu de tourment éternel, alors que le Shéol est neutre, Hadès est le monde invisible, et la Géhenne était une métaphore basée sur un lieu réel.",
    "Unnamed: 5": "Cette traduction trompeuse a conduit à la doctrine d'un enfer de tourment éternel, incompatible avec l'amour et la justice de Dieu. Elle a instillé la peur plutôt que l'amour comme motivation pour suivre Dieu."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Diable",
    "Unnamed: 1": "διάβολος (diabolos)",
    "Unnamed: 2": "Calomniateur, accusateur, celui qui divise par de fausses accusations",
    "Unnamed: 3": "Diable, entité maléfique suprême",
    "Unnamed: 4": "La traduction 'diable' a perdu la signification descriptive originale de 'calomniateur' pour devenir un nom propre, masquant la nature réelle de l'adversaire comme celui qui calomnie et accuse faussement.",
    "Unnamed: 5": "Cette traduction a personnifié le mal d'une manière qui peut diminuer la responsabilité humaine et créer une vision dualiste où Dieu et le 'diable' sont présentés comme des puissances presque égales en opposition."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Satan",
    "Unnamed: 1": "שָׂטָן (satan) / Σατανᾶς (Satanas)",
    "Unnamed: 2": "Adversaire, opposant, accusateur",
    "Unnamed: 3": "Satan, nom propre de l'entité maléfique suprême",
    "Unnamed: 4": "Le terme 'satan' était à l'origine un titre descriptif (un adversaire) plutôt qu'un nom propre. La traduction conventionnelle masque cette signification fonctionnelle.",
    "Unnamed: 5": "Cette traduction a contribué à une vision mythologique d'un être suprêmement maléfique plutôt qu'à la compréhension d'une fonction d'opposition ou d'accusation qui peut être remplie par différents agents."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Âme",
    "Unnamed: 1": "נֶפֶשׁ (nephesh) / ψυχή (psychē)",
    "Unnamed: 2": "Créature vivante, être vivant, vie, personne, soi",
    "Unnamed: 3": "Âme, entité spirituelle immortelle distincte du corps",
    "Unnamed: 4": "Les termes originaux désignent l'être vivant dans son intégralité, pas une partie immortelle distincte du corps. La traduction 'âme' a importé des concepts philosophiques grecs étrangers aux textes originaux.",
    "Unnamed: 5": "Cette traduction a conduit à la doctrine non biblique de l'immortalité inhérente de l'âme, contredisant l'enseignement biblique que l'immortalité est un don de Dieu à travers Christ, et non une qualité inhérente à l'homme."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Esprit",
    "Unnamed: 1": "רוּחַ (ruach) / πνεῦμα (pneuma)",
    "Unnamed: 2": "Souffle, vent, force vitale, disposition mentale",
    "Unnamed: 3": "Esprit, entité immatérielle",
    "Unnamed: 4": "Les termes originaux sont beaucoup plus concrets, désignant souvent le souffle ou le vent. La traduction 'esprit' a spiritualisé et abstrait ces concepts.",
    "Unnamed: 5": "Cette traduction a contribué à une vision dualiste corps/esprit étrangère à la pensée hébraïque, où l'être humain est une unité indivisible plutôt qu'un assemblage de parties distinctes."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Châtiment éternel",
    "Unnamed: 1": "κόλασις αἰώνιος (kolasis aiōnios)",
    "Unnamed: 2": "Correction éonienne, punition liée à un âge spécifique",
    "Unnamed: 3": "Châtiment éternel, punition sans fin",
    "Unnamed: 4": "Le terme 'aiōnios' est lié à 'aiōn' (éon/âge) et désigne une qualité ou durée liée aux âges du plan divin, pas nécessairement une durée sans fin.",
    "Unnamed: 5": "Cette traduction a conduit à la doctrine d'un tourment conscient éternel, incompatible avec la justice et l'amour de Dieu, ainsi qu'avec son plan ultime de réconciliation de toutes choses."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Jugement",
    "Unnamed: 1": "κρίσις (krisis)",
    "Unnamed: 2": "Processus de séparation, discernement, mise en ordre",
    "Unnamed: 3": "Jugement, condamnation",
    "Unnamed: 4": "Le terme original implique un processus de discernement et de mise en ordre, pas nécessairement une condamnation. La traduction conventionnelle met l'accent sur l'aspect punitif.",
    "Unnamed: 5": "Cette traduction a obscurci la nature rédemptrice et corrective du jugement divin, le présentant principalement comme punitif plutôt que comme un processus de restauration et de guérison."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Repentance",
    "Unnamed: 1": "μετάνοια (metanoia)",
    "Unnamed: 2": "Changement de pensée, transformation de la perspective mentale",
    "Unnamed: 3": "Repentance, regret des péchés",
    "Unnamed: 4": "Le terme original met l'accent sur un changement fondamental de mentalité, pas simplement sur le regret ou le remords. La traduction conventionnelle est souvent associée à des sentiments de culpabilité.",
    "Unnamed: 5": "Cette traduction a réduit un concept transformationnel profond à un simple sentiment de regret, diminuant la puissance de la métanoïa comme transformation complète de la façon de penser."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Péché",
    "Unnamed: 1": "ἁμαρτία (hamartia)",
    "Unnamed: 2": "Manquer la cible, échouer à atteindre un but",
    "Unnamed: 3": "Péché, transgression morale contre Dieu",
    "Unnamed: 4": "Le terme original est une métaphore du tir à l'arc, suggérant un échec à atteindre un objectif. La traduction conventionnelle a chargé ce terme de connotations religieuses et morales spécifiques.",
    "Unnamed: 5": "Cette traduction a souvent conduit à une vision légaliste du péché comme infraction à des règles divines, plutôt qu'à une compréhension du péché comme échec à vivre selon le dessein divin pour l'humanité."
  },
  {
    "ANALYSE DES AUTRES TERMES MAL TRADUITS DANS LES VERSIONS CONVENTIONNELLES": "Salut",
    "Unnamed: 1": "σωτηρία (sōtēria)",
    "Unnamed: 2": "Délivrance, préservation, guérison, restauration à la plénitude",
    "Unnamed: 3": "Salut, principalement compris comme échapper à l'enfer",
    "Unnamed: 4": "Le terme original a un sens beaucoup plus large, englobant la guérison, la délivrance et la restauration dans tous les aspects de la vie. La traduction conventionnelle l'a souvent réduit à une question d'après-vie.",
    "Unnamed: 5": "Cette traduction a réduit le concept holistique du salut à une simple question de destination après la mort, négligeant ses dimensions présentes de guérison, libération et restauration."
  }
]