{
  "Évangiles": {
    "Matthieu": [
      {
        "Référence": "Matthieu 6:13",
        "Contexte (verset précédent)": "Et ne nous induis pas en tentation, mais délivre-nous du mal.",
        "Concordant Original": "for Thine is the kingdom and the power and the glory for the eons. Amen!",
        "Traduction française soutenue": "Car à toi est le royaume et la puissance et la gloire pour les **éons**. Amen !",
        "Version Darby": "Car à toi est le royaume, et la puissance, et la gloire, à jamais. Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'à jamais', suggérant une durée sans fin, alors que le texte original parle spécifiquement des 'éons' (périodes ou âges). Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 6:13",
        "Contexte (verset précédent)": "Et ne nous induis pas en tentation, mais délivre-nous du mal.",
        "Concordant Original": "for Thine is the kingdom and the power and the glory for the eons. Amen!",
        "Traduction française soutenue": "Car à toi est le royaume et la puissance et la gloire pour les éons. Amen !",
        "Version Darby": "Car à toi est le royaume, et la puissance, et la gloire, à jamais. Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'à jamais', suggérant une durée sans fin, alors que le texte original parle spécifiquement des 'éons' (périodes ou âges). Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 12:32",
        "Contexte (verset précédent)": "C'est pourquoi je vous dis : Tout péché et tout blasphème sera pardonné aux hommes, mais le blasphème contre l'Esprit ne sera pas pardonné.",
        "Concordant Original": "And whoever may be saying a word against the Son of Mankind, it will be pardoned him, yet whoever may be saying aught against the holy spirit, it shall not be pardoned him, neither in this eon nor in that which is future.",
        "Traduction française soutenue": "Et quiconque dira une parole contre le Fils de l'Humanité, cela lui sera pardonné, mais quiconque parlera contre l'esprit saint, cela ne lui sera pas pardonné, ni dans cet éon ni dans celui qui est à venir.",
        "Version Darby": "Et quiconque aura parlé contre le fils de l'homme, il lui sera pardonné; mais quiconque aura parlé contre l'Esprit Saint, il ne lui sera pardonné ni dans ce siècle, ni dans celui qui est à venir.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle' au lieu d''éon', ce qui est moins trompeur que dans d'autres passages, mais ne reflète pas pleinement le concept d'âge ou de période dans le plan divin.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 13:22",
        "Contexte (verset précédent)": "Celui qui a reçu la semence parmi les épines, c'est celui qui entend la parole ; mais les soucis de cet âge et la séduction des richesses étouffent la parole, et il devient infructueux.",
        "Concordant Original": "Now he who is being sown in the thorns, this is he who is hearing the word, and the worry of this eon and the seduction of riches are stifling the word, and it is becoming unfruitful.",
        "Traduction française soutenue": "Celui qui est semé parmi les épines, c'est celui qui entend la parole, mais les soucis de cet éon et la séduction des richesses étouffent la parole, et elle devient infructueuse.",
        "Version Darby": "Et celui qui est semé dans les épines, c'est celui qui entend la parole; et les soucis de ce siècle et la tromperie des richesses étouffent la parole, et il est sans fruit.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Jésus fait référence à un système mondial temporaire lié à un âge spécifique.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 13:39-40",
        "Contexte (verset précédent)": "Le champ, c'est le monde ; la bonne semence, ce sont les fils du royaume ; l'ivraie, ce sont les fils du malin ;",
        "Concordant Original": "Now the enemy who sows them is the Adversary. Now the harvest is the conclusion of the eon. Now the reapers are messengers. Even as the darnel, then, are being culled and burned up with fire, thus shall it be in the conclusion of the eon.",
        "Traduction française soutenue": "L'ennemi qui l'a semée, c'est le diable ; la moisson, c'est la conclusion de l'éon ; les moissonneurs sont les anges. De même donc qu'on arrache l'ivraie et qu'on la brûle au feu, ainsi en sera-t-il à la conclusion de l'éon.",
        "Version Darby": "et l'ennemi qui l'a semée, c'est le diable; et la moisson, c'est la consommation du siècle; et les moissonneurs sont des anges. Comme donc l'ivraie est amassée et brûlée au feu, il en sera de même à la consommation du siècle.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'συντέλεια τοῦ αἰῶνος' par 'consommation du siècle', ce qui est moins trompeur que 'fin du monde' comme dans certaines traductions, mais ne capture pas pleinement le concept de la 'conclusion de l'éon' comme fin d'une période spécifique dans le plan divin. Cette traduction masque la structure temporelle du plan divin divisé en éons successifs.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 13:49",
        "Contexte (verset précédent)": "C'est ainsi qu'il en sera à la fin du monde. Les anges viendront séparer les méchants d'avec les justes,",
        "Concordant Original": "Thus shall it be in the conclusion of the eon. The messengers will be coming out and they will be severing the wicked from the midst of the just.",
        "Traduction française soutenue": "Ainsi en sera-t-il à la conclusion de l'**éon**. Les anges sortiront et sépareront les méchants du milieu des justes.",
        "Version Darby": "Il en sera de même à la consommation du siècle: les anges sortiront, et sépareront les méchants du milieu des justes,",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit à nouveau 'συντέλεια τοῦ αἰῶνος' par 'consommation du siècle'. Cette traduction, bien que moins trompeuse que 'fin du monde', ne permet pas de comprendre qu'il s'agit de la conclusion d'un âge spécifique dans le plan divin, et non de la fin de toute l'histoire humaine.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 13:22",
        "Contexte (verset précédent)": "Celui qui a reçu la semence parmi les épines, c'est celui qui entend la parole ; mais les soucis de cet âge et la séduction des richesses étouffent la parole, et il devient infructueux.",
        "Concordant Original": "Now he who is being sown in the thorns, this is he who is hearing the word, and the worry of this eon and the seduction of riches are stifling the word, and it is becoming unfruitful.",
        "Traduction française soutenue": "Celui qui est semé parmi les épines, c'est celui qui entend la parole, mais les soucis de cet éon et la séduction des richesses étouffent la parole, et elle devient infructueuse.",
        "Version Darby": "Et celui qui est semé dans les épines, c'est celui qui entend la parole; et les soucis de ce siècle et la tromperie des richesses étouffent la parole, et il est sans fruit.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Jésus fait référence à un système mondial temporaire lié à un âge spécifique.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 21:19",
        "Contexte (verset précédent)": "Voyant un figuier sur le chemin, il s'en approcha ; mais il n'y trouva que des feuilles, et il lui dit :",
        "Concordant Original": "And perceiving one fig tree on the roadside, He came to it and found nothing on it except leaves only. And He is saying to it, 'No longer, by any means, may fruit be coming of you for the eon.' And withered instantly is the fig tree.",
        "Traduction française soutenue": "Et voyant un figuier sur le bord du chemin, il s'en approcha et n'y trouva que des feuilles. Il lui dit : 'Que jamais fruit ne vienne de toi pour l'éon.' Et à l'instant le figuier sécha.",
        "Version Darby": "Et voyant un figuier sur le chemin, il s'en approcha; et il n'y trouva rien que des feuilles; et il lui dit: Que jamais aucun fruit ne naisse plus de toi! Et à l'instant le figuier sécha.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' simplement par 'jamais', omettant complètement la référence à l'éon. Cette traduction masque le fait que la malédiction du figuier est liée à un âge spécifique (l'éon actuel) et non nécessairement à toute l'éternité.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 24:3",
        "Contexte (verset précédent)": "Jésus sortit du temple et s'en alla. Ses disciples s'approchèrent pour lui faire remarquer les constructions du temple.",
        "Concordant Original": "Now at His sitting on the mount of Olives, the disciples came to Him privately, saying, 'Tell us, when will these things be? And what is the sign of Thy presence and of the conclusion of the eon?'",
        "Traduction française soutenue": "Comme il était assis sur le mont des Oliviers, les disciples vinrent à lui en particulier, disant : 'Dis-nous, quand ces choses arriveront-elles, et quel sera le signe de ta présence et de la conclusion de l'**éon** ?'",
        "Version Darby": "Et comme il était assis sur la montagne des Oliviers, les disciples vinrent à lui en particulier, disant: Dis-nous quand ces choses auront lieu, et quel sera le signe de ta venue et de la consommation du siècle.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'συντέλεια τοῦ αἰῶνος' par 'consommation du siècle'. Cette traduction, bien que moins trompeuse que 'fin du monde', ne permet pas de comprendre qu'il s'agit de la conclusion d'un âge spécifique dans le plan divin. Les disciples demandaient spécifiquement à Jésus quand l'éon actuel se terminerait, et non quand le monde physique prendrait fin.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 25:41",
        "Contexte (verset précédent)": "Alors le Roi dira à ceux qui seront à sa droite : Venez, les bénis de mon Père, héritez du royaume qui vous a été préparé dès la fondation du monde.",
        "Concordant Original": "Then shall He be declaring to those also at His left, 'Go from Me, you cursed, into the fire eonian, made ready for the Adversary and his messengers.'",
        "Traduction française soutenue": "Alors il dira aussi à ceux qui seront à sa gauche : 'Allez loin de moi, maudits, dans le feu éonien, préparé pour l'Adversaire et ses messagers.'",
        "Version Darby": "Alors il dira aussi à ceux qui seront à sa gauche: Allez-vous-en loin de moi, maudits, dans le feu éternel qui est préparé pour le diable et ses anges;",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternel', suggérant une durée sans fin, alors que le terme original qualifie quelque chose relatif à un âge ou une période spécifique. Cette traduction modifie la nature du jugement décrit.",
        "Livre": "Matthieu"
      },
      {
        "Référence": "Matthieu 25:46",
        "Contexte (verset précédent)": "Et ceux-ci répondront, disant : Seigneur, quand t'avons-nous vu avoir faim, ou avoir soif, ou être étranger, ou nu, ou infirme, ou en prison, et ne t'avons pas servi ?",
        "Concordant Original": "And these shall be coming away into chastening eonian, yet the just into life eonian.",
        "Traduction française soutenue": "Et ceux-ci s'en iront au châtiment éonien, mais les justes à la vie éonienne.",
        "Version Darby": "Et ceux-ci iront au châtiment éternel, et les justes, à la vie éternelle.",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit deux fois 'αἰώνιος' par 'éternel', suggérant une durée sans fin tant pour le châtiment que pour la vie, alors que le terme original qualifie ces deux réalités comme relatives à un âge ou une période spécifique. Cette traduction a profondément influencé la théologie chrétienne concernant la nature du jugement.",
        "Livre": "Matthieu"
      }
    ],
    "Marc": [
      {
        "Référence": "Marc 3:29",
        "Contexte (verset précédent)": "En vérité, je vous dis que tous les péchés seront pardonnés aux fils des hommes, ainsi que les blasphèmes, quels qu'ils soient,",
        "Concordant Original": "yet whoever should be blaspheming against the holy spirit is having no pardon for the eon, but is liable to the eonian penalty for the sin-",
        "Traduction française soutenue": "mais quiconque blasphémera contre l'esprit saint n'aura pas de pardon pour l'éon, mais est passible de la peine éonienne pour ce péché-",
        "Version Darby": "mais quiconque proférera des paroles injurieuses contre l'Esprit Saint n'aura jamais de pardon; mais il est passible du jugement éternel.",
        "Terme grec": "αἰών (aiōn) et αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit par 'jamais de pardon' et 'jugement éternel', ce qui est doublement trompeur : 'jamais' suggère une impossibilité absolue et perpétuelle, alors que le texte original parle d'une période définie (l'éon), et 'éternel' suggère une durée sans fin, alors que 'éonien' qualifie quelque chose relatif à un éon.",
        "Livre": "Marc"
      },
      {
        "Référence": "Marc 4:19",
        "Contexte (verset précédent)": "D'autres reçoivent la semence parmi les épines ; ce sont ceux qui entendent la parole,",
        "Concordant Original": "and the worries of this eon, and the seduction of riches and the desires about the rest, going in, are stifling the word, and it is becoming unfruitful.",
        "Traduction française soutenue": "mais les soucis de cet **éon**, et la séduction des richesses et les désirs des autres choses, entrant, étouffent la parole, et elle devient infructueuse.",
        "Version Darby": "et les soucis du siècle et la tromperie des richesses et les convoitises à l'égard des autres choses, entrant, étouffent la parole, et elle est sans fruit.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Jésus fait référence à un système mondial temporaire lié à un âge spécifique.",
        "Livre": "Marc"
      },
      {
        "Référence": "Marc 10:30",
        "Contexte (verset précédent)": "Je vous le dis en vérité, il n'est personne qui, ayant quitté, à cause de moi et à cause de la bonne nouvelle, sa maison, ou ses frères, ou ses sœurs, ou sa mère, ou son père, ou ses enfants, ou ses terres,",
        "Concordant Original": "who should not be getting back a hundredfold now, in this era, houses and brothers and sisters and mother and father and children and fields, with persecutions, and in the coming eon, life eonian.",
        "Traduction française soutenue": "qui ne reçoive au centuple, maintenant, en ce temps-ci, des maisons, des frères, des sœurs, des mères, des enfants et des champs, avec des persécutions, et, dans l'**éon** à venir, la vie **éonienne**.",
        "Version Darby": "qui n'en reçoive maintenant, en ce temps-ci, cent fois autant, maisons, et frères, et sœurs, et mères, et enfants, et champs, avec des persécutions, et dans le siècle qui vient, la vie éternelle.",
        "Terme grec": "αἰών (aiōn) et αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle' et 'αἰώνιος' par 'éternelle'. Cette traduction est particulièrement révélatrice car elle montre l'incohérence de la traduction conventionnelle : si 'αἰών' est un 'siècle' (période limitée), comment son adjectif 'αἰώνιος' peut-il signifier 'éternel' (sans fin) ? Cette contradiction logique est évitée dans la traduction fidèle par 'éon' et 'éonienne'.",
        "Livre": "Marc"
      }
    ],
    "Luc": [
      {
        "Référence": "Luc 1:33",
        "Contexte (verset précédent)": "Il sera grand et sera appelé Fils du Très-Haut, et le Seigneur Dieu lui donnera le trône de David, son père.",
        "Concordant Original": "And He shall be reigning over the house of Jacob for the eons. And of His kingdom there shall be no consummation.",
        "Traduction française soutenue": "Il régnera sur la maison de Jacob pour les **éons**, et son règne n'aura pas de fin.",
        "Version Darby": "et il régnera sur la maison de Jacob à toujours, et il n'y aura pas de fin à son royaume.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'à toujours', suggérant une durée sans fin. Cependant, le texte original distingue clairement deux concepts : le règne 'pour les éons' (période définie) et le fait que son royaume 'n'aura pas de fin'. Cette distinction importante est perdue dans la traduction conventionnelle.",
        "Livre": "Luc"
      },
      {
        "Référence": "Luc 1:33",
        "Contexte (verset précédent)": "Il sera grand et sera appelé Fils du Très-Haut, et le Seigneur Dieu lui donnera le trône de David, son père.",
        "Concordant Original": "And He shall be reigning over the house of Jacob for the eons. And of His kingdom there shall be no consummation.",
        "Traduction française soutenue": "Il régnera sur la maison de Jacob pour les **éons**, et son règne n'aura pas de fin.",
        "Version Darby": "et il régnera sur la maison de Jacob à toujours, et il n'y aura pas de fin à son royaume.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'à toujours', suggérant une durée sans fin. Cependant, le texte original distingue clairement deux concepts : le règne 'pour les éons' (période définie) et le fait que son royaume 'n'aura pas de fin'. Cette distinction importante est perdue dans la traduction conventionnelle.",
        "Livre": "Luc"
      },
      {
        "Référence": "Luc 16:8",
        "Contexte (verset précédent)": "Et le maître loua l'économe infidèle de ce qu'il avait agi prudemment.",
        "Concordant Original": "And the lord applauds the unjust administrator, for he does prudently, for the sons of this eon are more prudent, above the sons of light in their own generation.",
        "Traduction française soutenue": "Et le maître loua l'administrateur injuste, parce qu'il avait agi prudemment ; car les fils de cet **éon** sont plus prudents envers leur propre génération que les fils de la lumière.",
        "Version Darby": "Et le maître loua l'économe injuste parce qu'il avait agi prudemment; car les fils de ce siècle sont plus prudents, par rapport à leur propre génération, que les fils de la lumière.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Jésus fait référence à un système mondial temporaire lié à un âge spécifique.",
        "Livre": "Luc"
      },
      {
        "Référence": "Luc 18:30",
        "Contexte (verset précédent)": "qui ne reçoive beaucoup plus dans ce temps-ci, et, dans le siècle à venir, la vie éternelle.",
        "Concordant Original": "who may not by all means be getting back manyfold in this era, and in the coming eon, life eonian.",
        "Traduction française soutenue": "qui ne reçoive beaucoup plus dans ce temps-ci, et, dans l'**éon** à venir, la vie **éonienne**.",
        "Version Darby": "qui ne reçoive beaucoup plus en ce temps-ci, et, dans le siècle qui vient, la vie éternelle.",
        "Terme grec": "αἰών (aiōn) et αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle' et 'αἰώνιος' par 'éternelle'. Cette traduction est particulièrement révélatrice car elle montre l'incohérence de la traduction conventionnelle : si 'αἰών' est un 'siècle' (période limitée), comment son adjectif 'αἰώνιος' peut-il signifier 'éternel' (sans fin) ? Cette contradiction logique est évitée dans la traduction fidèle par 'éon' et 'éonienne'.",
        "Livre": "Luc"
      },
      {
        "Référence": "Luc 20:34-35",
        "Contexte (verset précédent)": "Jésus leur répondit :",
        "Concordant Original": "And answering, Jesus said to them, 'The sons of this eon are marrying and are taking out in marriage. Yet those deemed worthy to happen upon that eon and the resurrection from among the dead are neither marrying nor taking out in marriage.'",
        "Traduction française soutenue": "Jésus leur répondit : 'Les fils de cet **éon** se marient et sont donnés en mariage. Mais ceux qui ont été jugés dignes d'avoir part à cet **éon**-là et à la résurrection d'entre les morts ne se marient ni ne sont donnés en mariage.'",
        "Version Darby": "Et Jésus, répondant, leur dit: Les fils de ce siècle se marient et sont donnés en mariage; mais ceux qui seront estimés dignes d'avoir part à ce siècle-là et à la résurrection d'entre les morts, ne se marient ni ne sont donnés en mariage;",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept des 'éons' comme périodes distinctes dans le plan divin. Ce passage est particulièrement important car il montre clairement la distinction entre 'cet éon' (l'âge actuel) et 'cet éon-là' (l'âge à venir), confirmant la structure temporelle du plan divin en éons successifs.",
        "Livre": "Luc"
      }
    ],
    "Jean": [
      {
        "Référence": "Jean 3:15-16",
        "Contexte (verset précédent)": "Et, de même que Moïse éleva le serpent dans le désert, ainsi le Fils de l'Humanité doit être élevé,",
        "Concordant Original": "that everyone believing on Him should not be perishing, but may be having life eonian. For thus God loves the world, so that He gives His only-begotten Son, that everyone who is believing in Him should not be perishing, but may be having life eonian.",
        "Traduction française soutenue": "afin que quiconque croit en lui ne périsse pas, mais qu'il ait la vie éonienne. Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse pas, mais qu'il ait la vie éonienne.",
        "Version Darby": "afin que quiconque croit en lui ne périsse pas, mais qu'il ait la vie éternelle. Car Dieu a tant aimé le monde, qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse pas, mais qu'il ait la vie éternelle.",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternelle', ce qui est trompeur car cela suggère une durée sans fin, alors que le terme grec original qualifie la vie promise comme relative aux âges du plan divin. Cette traduction a profondément influencé la théologie chrétienne, notamment dans ce verset très connu.",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 3:36",
        "Contexte (verset précédent)": "Le Père aime le Fils et a tout remis entre ses mains.",
        "Concordant Original": "He who is believing in the Son has life eonian, yet he who is stubborn as to the Son shall not be seeing life, but the indignation of God is remaining on him.",
        "Traduction française soutenue": "Celui qui croit au Fils a la vie éonienne, mais celui qui refuse de croire au Fils ne verra pas la vie, car la colère de Dieu demeure sur lui.",
        "Version Darby": "Qui croit au Fils a la vie éternelle; mais qui désobéit au Fils ne verra pas la vie, mais la colère de Dieu demeure sur lui.",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternelle', ce qui est trompeur car cela suggère une durée sans fin, alors que le terme grec original qualifie la vie promise comme relative aux âges du plan divin.",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 4:14",
        "Contexte (verset précédent)": "mais celui qui boira de l'eau que je lui donnerai n'aura jamais soif,",
        "Concordant Original": "yet whoever may be drinking of the water which I shall be giving him, shall under no circumstances be thirsting for the eon, but the water which I shall be giving him will become in him a spring of water, welling up into life eonian.",
        "Traduction française soutenue": "mais celui qui boira de l'eau que je lui donnerai n'aura certainement pas soif pour l'**éon**, mais l'eau que je lui donnerai deviendra en lui une source d'eau jaillissant en vie **éonienne**.",
        "Version Darby": "mais celui qui boira de l'eau que je lui donnerai, moi, n'aura plus soif à jamais; mais l'eau que je lui donnerai, sera en lui une fontaine d'eau jaillissant en vie éternelle.",
        "Terme grec": "αἰών (aiōn) et αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'à jamais' et 'αἰώνιος' par 'éternelle'. Cette traduction conventionnelle masque la relation entre les deux termes et suggère une durée sans fin, alors que le texte original parle d'une période définie (l'éon) et d'une qualité de vie liée aux âges du plan divin (éonienne).",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 4:14",
        "Contexte (verset précédent)": "mais celui qui boira de l'eau que je lui donnerai n'aura jamais soif,",
        "Concordant Original": "yet whoever may be drinking of the water which I shall be giving him, shall under no circumstances be thirsting for the eon, but the water which I shall be giving him will become in him a spring of water, welling up into life eonian.",
        "Traduction française soutenue": "mais celui qui boira de l'eau que je lui donnerai n'aura certainement pas soif pour l'**éon**, mais l'eau que je lui donnerai deviendra en lui une source d'eau jaillissant en vie **éonienne**.",
        "Version Darby": "mais celui qui boira de l'eau que je lui donnerai, moi, n'aura plus soif à jamais; mais l'eau que je lui donnerai, sera en lui une fontaine d'eau jaillissant en vie éternelle.",
        "Terme grec": "αἰών (aiōn) et αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'à jamais' et 'αἰώνιος' par 'éternelle'. Cette traduction conventionnelle masque la relation entre les deux termes et suggère une durée sans fin, alors que le texte original parle d'une période définie (l'éon) et d'une qualité de vie liée aux âges du plan divin (éonienne).",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 6:51",
        "Contexte (verset précédent)": "Je suis le pain vivant qui est descendu du ciel. Si quelqu'un mange de ce pain, il vivra éternellement ; et le pain que je donnerai, c'est ma chair, que je donnerai pour la vie du monde.",
        "Concordant Original": "I am the living Bread which descends out of heaven. If anyone should be eating of this Bread, he shall be living for the eon. Now the Bread also, which I shall be giving for the life of the world, is My flesh.",
        "Traduction française soutenue": "Je suis le pain vivant qui est descendu du ciel. Si quelqu'un mange de ce pain, il vivra pour l'**éon**. Et le pain que je donnerai, c'est ma chair, que je donnerai pour la vie du monde.",
        "Version Darby": "Je suis le pain vivant qui est descendu du ciel: si quelqu'un mange de ce pain, il vivra éternellement; or le pain que moi je donnerai, c'est ma chair, laquelle moi je donnerai pour la vie du monde.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de vivre 'pour l'éon', c'est-à-dire pour une période définie dans le plan divin. Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 8:35",
        "Contexte (verset précédent)": "Jésus leur répondit : En vérité, en vérité, je vous le dis, quiconque se livre au péché est esclave du péché.",
        "Concordant Original": "Now the slave is not remaining in the house for the eon. The son is remaining for the eon.",
        "Traduction française soutenue": "Or l'esclave ne demeure pas dans la maison pour l'**éon** ; le fils y demeure pour l'**éon**.",
        "Version Darby": "Or l'esclave ne demeure pas dans la maison pour toujours; le fils y demeure pour toujours.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'pour toujours', suggérant une durée sans fin, alors que le texte original parle spécifiquement de demeurer 'pour l'éon', c'est-à-dire pour une période définie dans le plan divin. Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 9:32",
        "Contexte (verset précédent)": "Nous savons que Dieu n'exauce point les pécheurs ; mais, si quelqu'un l'honore et fait sa volonté, c'est celui-là qu'il exauce.",
        "Concordant Original": "From out of the eon it is not heard that anyone opens the eyes of one born blind.",
        "Traduction française soutenue": "Depuis l'**éon**, on n'a jamais entendu dire que quelqu'un ait ouvert les yeux d'un aveugle-né.",
        "Version Darby": "Jamais on n'ouït dire que quelqu'un ait ouvert les yeux d'un aveugle-né.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'ἐκ τοῦ αἰῶνος' simplement par 'jamais', omettant complètement la référence à l'éon. Cette traduction masque le fait que l'homme guéri fait référence à toute la période de l'éon actuel, et non à toute l'éternité passée.",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 10:28",
        "Contexte (verset précédent)": "Mes brebis entendent ma voix ; je les connais, et elles me suivent.",
        "Concordant Original": "And I am giving them life eonian, and they should by no means be perishing for the eon, and no one shall be snatching them out of My hand.",
        "Traduction française soutenue": "Je leur donne la vie **éonienne**, et elles ne périront certainement pas pour l'**éon**, et personne ne les arrachera de ma main.",
        "Version Darby": "et moi, je leur donne la vie éternelle, et elles ne périront jamais; et personne ne les ravira de ma main.",
        "Terme grec": "αἰών (aiōn) et αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternelle' et 'εἰς τὸν αἰῶνα' par 'jamais'. Cette traduction conventionnelle masque la relation entre les deux termes et suggère une durée sans fin, alors que le texte original parle d'une qualité de vie liée aux âges du plan divin (éonienne) et d'une sécurité pour la période de l'éon.",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 12:34",
        "Contexte (verset précédent)": "La foule lui répondit : Nous avons appris par la loi que le Christ demeure éternellement ; comment donc dis-tu : Il faut que le Fils de l'homme soit élevé ? Qui est ce Fils de l'homme ?",
        "Concordant Original": "The throng, then, answered Him, 'We hear out of the law that the Christ is remaining for the eon, and how are you saying that the Son of Mankind must be exalted? Who is this Son of Mankind?'",
        "Traduction française soutenue": "La foule lui répondit : 'Nous avons appris par la loi que le Christ demeure pour l'**éon**, comment donc dis-tu : Il faut que le Fils de l'homme soit élevé ? Qui est ce Fils de l'homme ?'",
        "Version Darby": "La foule lui répondit: Nous, nous avons appris de la loi, que le Christ demeure éternellement: et comment, toi, dis-tu qu'il faut que le fils de l'homme soit élevé? Qui est ce fils de l'homme?",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de demeurer 'pour l'éon'. Cette traduction conventionnelle masque le fait que la foule faisait référence à une compréhension juive du Messie qui règnerait pour l'âge messianique (un éon spécifique), et non nécessairement pour toute l'éternité.",
        "Livre": "Jean"
      },
      {
        "Référence": "Jean 14:16",
        "Contexte (verset précédent)": "Si vous m'aimez, gardez mes commandements.",
        "Concordant Original": "And I shall be asking the Father, and He will be giving you another consoler, that it, indeed, may be with you for the eon",
        "Traduction française soutenue": "Et moi, je prierai le Père, et il vous donnera un autre consolateur, afin qu'il demeure avec vous pour l'**éon**,",
        "Version Darby": "Et moi, je prierai le Père, et il vous donnera un autre consolateur, pour être avec vous éternellement,",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de demeurer 'pour l'éon', c'est-à-dire pour une période définie dans le plan divin. Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Jean"
      }
    ]
  },
  "Épîtres": {
    "Romains": [
      {
        "Référence": "Romains 1:25",
        "Contexte (verset précédent)": "eux qui ont changé la vérité de Dieu en mensonge, et qui ont adoré et servi la créature au lieu du Créateur, qui est béni éternellement. Amen !",
        "Concordant Original": "those who alter the truth of God into the lie, and are venerated, and offer divine service to the creature rather than the Creator, Who is blessed for the eons! Amen!",
        "Traduction française soutenue": "eux qui ont changé la vérité de Dieu en mensonge, et qui ont adoré et servi la créature au lieu du Créateur, qui est béni pour les **éons**. Amen !",
        "Version Darby": "qui ont changé la vérité de Dieu en mensonge, et ont honoré et servi la créature plutôt que celui qui l'a créée, qui est béni éternellement. Amen!",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de 'pour les éons', c'est-à-dire pour toutes les périodes du plan divin. Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Romains"
      },
      {
        "Référence": "Romains 2:7",
        "Contexte (verset précédent)": "Qui rendra à chacun selon ses œuvres :",
        "Concordant Original": "to those, indeed, who by endurance in good acts are seeking glory and honor and incorruption, life eonian;",
        "Traduction française soutenue": "à ceux qui, par la persévérance à bien faire, cherchent la gloire, l'honneur et l'incorruptibilité, la vie éonienne ;",
        "Version Darby": "à ceux qui, en persévérant dans les bonnes œuvres, cherchent la gloire et l'honneur et l'incorruptibilité, la vie éternelle ;",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternelle', ce qui est trompeur car cela suggère une durée sans fin, alors que le terme grec original qualifie la vie promise comme relative aux âges du plan divin.",
        "Livre": "Romains"
      },
      {
        "Référence": "Romains 9:5",
        "Contexte (verset précédent)": "et les patriarches, et de qui est issu, selon la chair, le Christ, qui est au-dessus de toutes choses, Dieu béni éternellement. Amen !",
        "Concordant Original": "whose are the fathers, and out of whom is the Christ according to the flesh, Who is over all, God be blessed for the eons. Amen!",
        "Traduction française soutenue": "et les patriarches, et de qui est issu, selon la chair, le Christ, qui est au-dessus de toutes choses, Dieu béni pour les **éons**. Amen !",
        "Version Darby": "auxquels sont les pères, et desquels, selon la chair, est issu le Christ, qui est sur toutes choses Dieu béni éternellement. Amen!",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de 'pour les éons', c'est-à-dire pour toutes les périodes du plan divin. Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Romains"
      },
      {
        "Référence": "Romains 11:36",
        "Contexte (verset précédent)": "O profondeur de la richesse, de la sagesse et de la science de Dieu ! Que ses jugements sont insondables, et ses voies incompréhensibles !",
        "Concordant Original": "seeing that out of Him and through Him and for Him is all: to Him be the glory for the eons! Amen!",
        "Traduction française soutenue": "Car tout est de lui, par lui, et pour lui ! À lui la gloire pour les **éons** ! Amen !",
        "Version Darby": "Car de lui, et par lui, et pour lui, sont toutes choses! A lui soit la gloire éternellement! Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de 'pour les éons', c'est-à-dire pour toutes les périodes du plan divin. Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "Romains"
      },
      {
        "Référence": "Romains 12:2",
        "Contexte (verset précédent)": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps comme un sacrifice vivant, saint, agréable à Dieu, ce qui sera de votre part un culte raisonnable.",
        "Concordant Original": "and not to be configured to this eon, but to be transformed by the renewing of your mind, for you to be testing what is the will of God, good and well pleasing and perfect.",
        "Traduction française soutenue": "Ne vous conformez pas à cet **éon**, mais soyez transformés par le renouvellement de votre intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait.",
        "Version Darby": "Et ne vous conformez pas à ce siècle; mais soyez transformés par le renouvellement de votre entendement, pour que vous discerniez quelle est la volonté de Dieu, bonne et agréable et parfaite.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Paul fait référence à un système mondial temporaire lié à un âge spécifique.",
        "Livre": "Romains"
      },
      {
        "Référence": "Romains 16:25-26",
        "Contexte (verset précédent)": "-",
        "Concordant Original": "Now to Him Who is able to establish you in accord with my evangel, and the heralding of Christ Jesus in accord with the revelation of a secret hushed in times eonian, yet manifested now and through prophetic scriptures, according to the injunction of the eonian God being made known to all nations for faith-obedience -",
        "Traduction française soutenue": "Or, à Celui qui a le pouvoir de vous affermir selon mon évangile et la prédication de Jésus-Christ, conformément à la révélation du mystère gardé sous silence pendant les temps éoniens, mais manifesté maintenant par les écrits prophétiques, selon l'ordre du Dieu éonien, et porté à la connaissance de toutes les nations pour l'obéissance de la foi -",
        "Version Darby": "Or, à celui qui est puissant pour vous affermir selon mon évangile et la prédication de Jésus Christ, selon la révélation du mystère à l'égard duquel le silence a été gardé dès les temps éternels, mais qui a été manifesté maintenant, et qui, par des écrits prophétiques, a été donné à connaître à toutes les nations, selon le commandement du Dieu éternel, pour [l']obéissance de [la] foi,...",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternels' et 'éternel', ce qui est particulièrement trompeur dans le premier cas, car l'expression 'temps éternels' est contradictoire en soi - l'éternité étant par définition hors du temps. Cette traduction obscurcit la compréhension du plan divin qui se déroule à travers des âges ou périodes spécifiques.",
        "Livre": "Romains"
      }
    ],
    "1 Corinthiens": [
      {
        "Référence": "1 Corinthiens 1:20",
        "Contexte (verset précédent)": "Car la parole de la croix est folie pour ceux qui périssent ; mais pour nous qui sommes sauvés, elle est la puissance de Dieu.",
        "Concordant Original": "Where is the wise? Where is the scribe? Where is the discusser of this eon? Does not God make stupid the wisdom of this world?",
        "Traduction française soutenue": "Où est le sage ? Où est le scribe ? Où est le disputeur de cet **éon** ? Dieu n'a-t-il pas rendu folle la sagesse du monde ?",
        "Version Darby": "Où est le sage? où est le scribe? où est le disputeur de ce siècle? Dieu n'a-t-il pas fait de la sagesse du monde une folie?",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Paul fait référence à un système mondial temporaire lié à un âge spécifique.",
        "Livre": "1 Corinthiens"
      },
      {
        "Référence": "1 Corinthiens 2:6-8",
        "Contexte (verset précédent)": "afin que votre foi fût fondée, non sur la sagesse des hommes, mais sur la puissance de Dieu.",
        "Concordant Original": "Yet wisdom are we speaking among the mature, yet a wisdom not of this eon, neither of the chief men of this eon, who are being discarded, but we are speaking God's wisdom in a secret, wisdom which has been concealed, which God designates before the eons for our glory, which not one of the chief men of this eon knows, for if they know, they would not crucify the Lord of glory.",
        "Traduction française soutenue": "Cependant, c'est une sagesse que nous prêchons parmi les parfaits, sagesse qui n'est pas de cet **éon**, ni des chefs de cet **éon**, qui vont être anéantis ; nous prêchons la sagesse de Dieu, mystérieuse et cachée, que Dieu avait destinée avant les **éons** pour notre gloire, sagesse qu'aucun des chefs de cet **éon** n'a connue, car, s'ils l'eussent connue, ils n'auraient pas crucifié le Seigneur de gloire.",
        "Version Darby": "Or nous parlons sagesse parmi les parfaits, sagesse toutefois non pas de ce siècle, ni des chefs de ce siècle qui s'en vont; mais nous parlons la sagesse de Dieu en mystère, la sagesse cachée, laquelle Dieu avait préordonnée avant les siècles pour notre gloire; qu'aucun des chefs de ce siècle n'a connue, (car s'ils l'eussent connue, ils n'eussent pas crucifié le Seigneur de gloire,)",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept des 'éons' comme périodes distinctes dans le plan divin. Ce passage est particulièrement important car il montre que la sagesse de Dieu a été préordonnée 'avant les éons', confirmant que les éons ont un commencement et font partie du plan divin.",
        "Livre": "1 Corinthiens"
      },
      {
        "Référence": "1 Corinthiens 3:18",
        "Contexte (verset précédent)": "Si l'ouvrage de quelqu'un est consumé, il perdra sa récompense ; pour lui, il sera sauvé, mais comme au travers du feu.",
        "Concordant Original": "Let no one be deluding himself. If anyone among you is presuming to be wise in this eon, let him become stupid, that he may be becoming wise,",
        "Traduction française soutenue": "Que personne ne s'abuse lui-même : si quelqu'un parmi vous pense être sage dans cet **éon**, qu'il devienne fou, afin de devenir sage.",
        "Version Darby": "Que personne ne s'abuse soi-même: si quelqu'un parmi vous pense être sage dans ce siècle, qu'il devienne fou, afin qu'il soit sage;",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Paul fait référence à un système mondial temporaire lié à un âge spécifique.",
        "Livre": "1 Corinthiens"
      },
      {
        "Référence": "1 Corinthiens 8:13",
        "Contexte (verset précédent)": "C'est pourquoi, si un aliment scandalise mon frère, je ne mangerai jamais de viande, afin de ne pas scandaliser mon frère.",
        "Concordant Original": "Wherefore, if food is snaring my brother, I may under no circumstances be eating meat for the eon, lest I should be snaring my brother.",
        "Traduction française soutenue": "C'est pourquoi, si un aliment scandalise mon frère, je ne mangerai jamais de viande pour l'**éon**, afin de ne pas scandaliser mon frère.",
        "Version Darby": "C'est pourquoi, si la viande est une occasion de chute pour mon frère, je ne mangerai pas de chair, à jamais, pour ne pas être une occasion de chute pour mon frère.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'à jamais', suggérant une durée sans fin, alors que le texte original parle spécifiquement de 'pour l'éon', c'est-à-dire pour la période actuelle. Cette traduction conventionnelle exagère l'engagement de Paul, qui est limité à l'éon présent.",
        "Livre": "1 Corinthiens"
      },
      {
        "Référence": "1 Corinthiens 10:11",
        "Contexte (verset précédent)": "Ne murmurez point, comme murmurèrent quelques-uns d'eux, qui périrent par l'exterminateur.",
        "Concordant Original": "Now all this befalls them typically. Yet it was written for our admonition, to whom the consummations of the eons have attained.",
        "Traduction française soutenue": "Ces choses leur sont arrivées pour servir d'exemples, et elles ont été écrites pour notre instruction, à nous qui sommes parvenus à la fin des **éons**.",
        "Version Darby": "Or toutes ces choses leur arrivèrent comme types, et elles ont été écrites pour nous servir d'avertissement, à nous que les fins des siècles ont atteints.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'τὰ τέλη τῶν αἰώνων' par 'les fins des siècles', ce qui est moins trompeur que certaines traductions, mais ne reflète pas pleinement le concept des 'consommations des éons'. Ce passage est particulièrement important car il montre que les éons ont des fins ou consommations, confirmant qu'ils sont des périodes limitées dans le plan divin.",
        "Livre": "1 Corinthiens"
      }
    ],
    "2 Corinthiens": [
      {
        "Référence": "2 Corinthiens 4:4",
        "Contexte (verset précédent)": "Si notre Évangile est encore voilé, il est voilé pour ceux qui périssent ;",
        "Concordant Original": "in whom the god of this eon blinds the apprehensions of the unbelieving so that the illumination of the evangel of the glory of Christ, Who is the Image of the invisible God, does not irradiate them.",
        "Traduction française soutenue": "pour les incrédules dont le dieu de cet **éon** a aveuglé l'intelligence, afin qu'ils ne voient pas briller la splendeur de l'Évangile de la gloire de Christ, qui est l'image de Dieu.",
        "Version Darby": "en lesquels le dieu de ce siècle a aveuglé les pensées des incrédules, pour que la lumière de l'évangile de la gloire du Christ qui est l'image de Dieu, ne resplendît pas pour eux.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Paul fait référence à Satan comme le dieu temporaire de l'âge actuel, et non comme une puissance éternelle.",
        "Livre": "2 Corinthiens"
      },
      {
        "Référence": "2 Corinthiens 4:4",
        "Contexte (verset précédent)": "Si notre Évangile est encore voilé, il est voilé pour ceux qui périssent ;",
        "Concordant Original": "in whom the god of this eon blinds the apprehensions of the unbelieving so that the illumination of the evangel of the glory of Christ, Who is the Image of the invisible God, does not irradiate them.",
        "Traduction française soutenue": "pour les incrédules dont le dieu de cet **éon** a aveuglé l'intelligence, afin qu'ils ne voient pas briller la splendeur de l'Évangile de la gloire de Christ, qui est l'image de Dieu.",
        "Version Darby": "en lesquels le dieu de ce siècle a aveuglé les pensées des incrédules, pour que la lumière de l'évangile de la gloire du Christ qui est l'image de Dieu, ne resplendît pas pour eux.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'un 'éon' comme période distincte dans le plan divin. Cette traduction ne permet pas de comprendre que Paul fait référence à Satan comme le dieu temporaire de l'âge actuel, et non comme une puissance éternelle.",
        "Livre": "2 Corinthiens"
      },
      {
        "Référence": "2 Corinthiens 9:9",
        "Contexte (verset précédent)": "selon qu'il est écrit : Il a fait des largesses, il a donné aux indigents ; Sa justice subsiste à jamais.",
        "Concordant Original": "according as it is written, He scatters, He gives to the drudges, His righteousness remains for the eon.",
        "Traduction française soutenue": "selon qu'il est écrit : Il a répandu, il a donné aux pauvres ; sa justice demeure pour l'**éon**.",
        "Version Darby": "selon qu'il est écrit: «Il a répandu, il a donné aux pauvres, sa justice demeure éternellement».",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τὸν αἰῶνα' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de 'pour l'éon', c'est-à-dire pour la période actuelle. Cette traduction conventionnelle exagère la durée de la justice mentionnée, qui est liée à l'éon présent.",
        "Livre": "2 Corinthiens"
      },
      {
        "Référence": "2 Corinthiens 11:31",
        "Contexte (verset précédent)": "Dieu, qui est le Père du Seigneur Jésus, et qui est béni éternellement, sait que je ne mens point !",
        "Concordant Original": "The God and Father of our Lord Jesus, Who is blessed for the eons, is aware that I am not lying.",
        "Traduction française soutenue": "Dieu, qui est le Père du Seigneur Jésus, et qui est béni pour les **éons**, sait que je ne mens point !",
        "Version Darby": "Le Dieu et Père du seigneur Jésus (lui qui est béni éternellement), sait que je ne mens point.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας' par 'éternellement', suggérant une durée sans fin, alors que le texte original parle spécifiquement de 'pour les éons', c'est-à-dire pour toutes les périodes du plan divin. Cette traduction conventionnelle masque la dimension temporelle structurée du plan divin.",
        "Livre": "2 Corinthiens"
      }
    ],
    "Galates": [
      {
        "Référence": "Galates 1:4-5",
        "Contexte (verset précédent)": "Grâce et paix à vous, de la part de Dieu notre Père et du Seigneur Jésus-Christ,",
        "Concordant Original": "Who gives Himself for our sins, so that He might extricate us out of the present wicked eon, according to the will of our God and Father, to Whom be glory for the eons of the eons. Amen!",
        "Traduction française soutenue": "qui s'est donné lui-même pour nos péchés, afin de nous arracher au présent éon mauvais, selon la volonté de notre Dieu et Père, à qui soit la gloire pour les éons des éons. Amen !",
        "Version Darby": "qui s'est donné lui-même pour nos péchés, en sorte qu'il nous retirât du présent siècle mauvais, selon la volonté de notre Dieu et Père, auquel soit la gloire aux siècles des siècles! Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle' et 'siècles des siècles', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'âge ou de période dans le plan divin. L'expression 'éons des éons' indique une succession d'âges dans le plan divin, ce qui est perdu dans la traduction conventionnelle.",
        "Livre": "Galates"
      },
      {
        "Référence": "Galates 1:5",
        "Contexte (verset précédent)": "qui s'est donné lui-même pour nos péchés, afin de nous arracher au présent siècle mauvais, selon la volonté de notre Dieu et Père,",
        "Concordant Original": "to Whom be glory for the eons of the eons. Amen!",
        "Traduction française soutenue": "à qui soit la gloire pour les **éons** des **éons**. Amen !",
        "Version Darby": "auquel soit la gloire aux siècles des siècles! Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας τῶν αἰώνων' par 'aux siècles des siècles', ce qui est moins trompeur que 'éternellement', mais ne reflète pas pleinement le concept des 'éons des éons' comme périodes spécifiques dans le plan divin. Cette expression désigne les éons les plus glorieux du plan divin, et non une durée infinie.",
        "Livre": "Galates"
      }
    ],
    "Éphésiens": [
      {
        "Référence": "Éphésiens 1:21",
        "Contexte (verset précédent)": "Il l'a déployée en Christ, en le ressuscitant des morts, et en le faisant asseoir à sa droite dans les lieux célestes,",
        "Concordant Original": "up over every sovereignty and authority and power and lordship, and every name that is named, not only in this eon, but also in that which is impending.",
        "Traduction française soutenue": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute dignité, et de tout nom qui se peut nommer, non seulement dans cet **éon**, mais encore dans l'**éon** à venir.",
        "Version Darby": "au-dessus de toute principauté, et autorité, et puissance, et domination, et de tout nom qui se nomme, non seulement dans ce siècle, mais aussi dans celui qui est à venir;",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept des 'éons' comme périodes distinctes dans le plan divin. Ce passage est particulièrement important car il montre clairement la distinction entre 'cet éon' (l'âge actuel) et 'l'éon à venir' (l'âge futur), confirmant la structure temporelle du plan divin en éons successifs.",
        "Livre": "Éphésiens"
      },
      {
        "Référence": "Éphésiens 1:21",
        "Contexte (verset précédent)": "Il l'a déployée en Christ, en le ressuscitant des morts, et en le faisant asseoir à sa droite dans les lieux célestes,",
        "Concordant Original": "up over every sovereignty and authority and power and lordship, and every name that is named, not only in this eon, but also in that which is impending.",
        "Traduction française soutenue": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute dignité, et de tout nom qui se peut nommer, non seulement dans cet **éon**, mais encore dans l'**éon** à venir.",
        "Version Darby": "au-dessus de toute principauté, et autorité, et puissance, et domination, et de tout nom qui se nomme, non seulement dans ce siècle, mais aussi dans celui qui est à venir;",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècle', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept des 'éons' comme périodes distinctes dans le plan divin. Ce passage est particulièrement important car il montre clairement la distinction entre 'cet éon' (l'âge actuel) et 'l'éon à venir' (l'âge futur), confirmant la structure temporelle du plan divin en éons successifs.",
        "Livre": "Éphésiens"
      },
      {
        "Référence": "Éphésiens 2:2",
        "Contexte (verset précédent)": "Et vous qui étiez morts dans vos fautes et dans vos péchés,",
        "Concordant Original": "in which once you walked, in accord with the eon of this world, in accord with the chief of the jurisdiction of the air, the spirit now operating in the sons of stubbornness",
        "Traduction française soutenue": "dans lesquels vous marchiez autrefois, selon l'éon de ce monde, selon le chef de l'autorité de l'air, l'esprit qui opère maintenant dans les fils de la désobéissance",
        "Version Darby": "dans lesquels vous avez marché autrefois, selon le train de ce monde, selon le chef de l'autorité de l'air, de l'esprit qui opère maintenant dans les fils de la désobéissance;",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'train de ce monde', ce qui est une interprétation libre qui obscurcit complètement la notion d'éon comme période ou âge spécifique. Cette traduction masque le concept important d'un système mondial temporaire lié à un âge particulier.",
        "Livre": "Éphésiens"
      },
      {
        "Référence": "Éphésiens 2:7",
        "Contexte (verset précédent)": "il nous a ressuscités ensemble, et nous a fait asseoir ensemble dans les lieux célestes, en Jésus-Christ,",
        "Concordant Original": "that, in the oncoming eons, He should be displaying the transcendent riches of His grace in His kindness to us in Christ Jesus.",
        "Traduction française soutenue": "afin de montrer dans les **éons** à venir l'infinie richesse de sa grâce par sa bonté envers nous en Jésus-Christ.",
        "Version Darby": "afin qu'il montrât dans les siècles à venir les immenses richesses de sa grâce, dans sa bonté envers nous dans le christ Jésus.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'ἐν τοῖς αἰῶσιν τοῖς ἐπερχομένοις' par 'dans les siècles à venir', ce qui est moins trompeur que certaines traductions, mais ne reflète pas pleinement le concept des 'éons à venir' comme périodes distinctes dans le plan divin. Ce passage est particulièrement important car il montre qu'il y a plusieurs éons à venir, confirmant la structure temporelle du plan divin en éons successifs.",
        "Livre": "Éphésiens"
      },
      {
        "Référence": "Éphésiens 2:7",
        "Contexte (verset précédent)": "il nous a ressuscités ensemble, et nous a fait asseoir ensemble dans les lieux célestes, en Jésus-Christ,",
        "Concordant Original": "that, in the oncoming eons, He should be displaying the transcendent riches of His grace in His kindness to us in Christ Jesus.",
        "Traduction française soutenue": "afin de montrer dans les **éons** à venir l'infinie richesse de sa grâce par sa bonté envers nous en Jésus-Christ.",
        "Version Darby": "afin qu'il montrât dans les siècles à venir les immenses richesses de sa grâce, dans sa bonté envers nous dans le christ Jésus.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'ἐν τοῖς αἰῶσιν τοῖς ἐπερχομένοις' par 'dans les siècles à venir', ce qui est moins trompeur que certaines traductions, mais ne reflète pas pleinement le concept des 'éons à venir' comme périodes distinctes dans le plan divin. Ce passage est particulièrement important car il montre qu'il y a plusieurs éons à venir, confirmant la structure temporelle du plan divin en éons successifs.",
        "Livre": "Éphésiens"
      },
      {
        "Référence": "Éphésiens 3:9-11",
        "Contexte (verset précédent)": "À moi, qui suis moins que le moindre de tous les saints, cette grâce a été donnée d'annoncer parmi les nations les richesses insondables du Christ,",
        "Concordant Original": "and to enlighten all as to what is the administration of the secret, which has been concealed from the eons in God, Who creates all, that now may be made known to the sovereignties and the authorities among the celestials, through the ecclesia, the multifarious wisdom of God, in accord with the purpose of the eons, which He makes in Christ Jesus, our Lord;",
        "Traduction française soutenue": "et d'éclairer tous les hommes sur l'administration du mystère caché depuis les éons en Dieu, qui a créé toutes choses, afin que soit maintenant connue des principautés et des autorités dans les lieux célestes, par le moyen de l'Église, la sagesse infiniment variée de Dieu, selon le dessein des éons, qu'il a formé en Christ Jésus notre Seigneur,",
        "Version Darby": "et de mettre en lumière devant tous quelle est l'administration du mystère caché dès les siècles en Dieu qui a créé toutes choses, afin que la sagesse infiniment variée de Dieu soit maintenant donnée à connaître aux principautés et aux autorités dans les lieux célestes, par l'assemblée, selon le propos des siècles, lequel il a établi dans le christ Jésus notre Seigneur,",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècles', ce qui est moins trompeur que 'éternel', mais l'expression 'propos des siècles' ne capture pas pleinement le concept du 'dessein des éons' comme plan divin se déroulant à travers des âges successifs et distincts. Cette nuance théologique importante est perdue.",
        "Livre": "Éphésiens"
      },
      {
        "Référence": "Éphésiens 3:21",
        "Contexte (verset précédent)": "à lui soit la gloire dans l'Église et en Jésus-Christ, dans toutes les générations, aux siècles des siècles ! Amen !",
        "Concordant Original": "to Him be glory in the ecclesia and in Christ Jesus for all the generations of the eon of the eons! Amen!",
        "Traduction française soutenue": "à lui soit la gloire dans l'Église et en Jésus-Christ, dans toutes les générations, aux **éons** des **éons** ! Amen !",
        "Version Darby": "à lui, gloire dans l'assemblée dans le christ Jésus, pour toutes les générations du siècle des siècles! Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'τοῦ αἰῶνος τῶν αἰώνων' par 'du siècle des siècles', ce qui est moins trompeur que 'éternité', mais ne reflète pas pleinement le concept de 'l'éon des éons' comme la période la plus glorieuse du plan divin. Cette expression désigne l'éon culminant du plan divin, et non une durée infinie.",
        "Livre": "Éphésiens"
      }
    ],
    "Philippiens": [
      {
        "Référence": "Philippiens 4:20",
        "Contexte (verset précédent)": "Et mon Dieu pourvoira à tous vos besoins selon sa richesse, avec gloire, en Jésus-Christ.",
        "Concordant Original": "Now to our God and Father be glory for the eons of the eons! Amen!",
        "Traduction française soutenue": "À notre Dieu et Père soit la gloire aux **éons** des **éons** ! Amen !",
        "Version Darby": "Or à notre Dieu et Père soit la gloire aux siècles des siècles! Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'εἰς τοὺς αἰῶνας τῶν αἰώνων' par 'aux siècles des siècles', ce qui est moins trompeur que 'éternellement', mais ne reflète pas pleinement le concept des 'éons des éons' comme périodes spécifiques dans le plan divin. Cette expression désigne les éons les plus glorieux du plan divin, et non une durée infinie.",
        "Livre": "Philippiens"
      }
    ],
    "Colossiens": [
      {
        "Référence": "Colossiens 1:26",
        "Contexte (verset précédent)": "dont je suis devenu serviteur selon l'administration de Dieu qui m'a été donnée envers vous, pour compléter la parole de Dieu,",
        "Concordant Original": "the secret which has been concealed from the eons and from the generations, yet now was made manifest to His saints,",
        "Traduction française soutenue": "le mystère qui a été caché depuis les éons et depuis les générations, mais qui a maintenant été manifesté à ses saints,",
        "Version Darby": "le mystère qui avait été caché dès les siècles et dès les générations, mais qui a été maintenant manifesté à ses saints,",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècles', ce qui est moins trompeur que 'éternel', mais ne reflète pas pleinement le concept d'âges distincts dans le plan divin. Cette traduction conventionnelle masque la structure temporelle du plan divin qui se déroule à travers des périodes spécifiques.",
        "Livre": "Colossiens"
      },
      {
        "Référence": "Colossiens 1:26",
        "Contexte (verset précédent)": "C'est d'elle que j'ai été fait ministre, selon la charge que Dieu m'a donnée auprès de vous, afin que j'annonçasse pleinement la parole de Dieu,",
        "Concordant Original": "the secret which has been concealed from the eons and from the generations, yet now was made manifest to His saints,",
        "Traduction française soutenue": "le mystère caché depuis les **éons** et depuis les générations, mais révélé maintenant à ses saints,",
        "Version Darby": "le mystère qui avait été caché dès les siècles et dès les générations, mais qui a été maintenant manifesté à ses saints,",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'ἀπὸ τῶν αἰώνων' par 'dès les siècles', ce qui est moins trompeur que certaines traductions, mais ne reflète pas pleinement le concept des 'éons' comme périodes distinctes dans le plan divin. Ce passage est particulièrement important car il montre que le mystère était caché 'depuis les éons', confirmant que les éons ont un commencement et font partie du plan divin.",
        "Livre": "Colossiens"
      }
    ],
    "2 Thessaloniciens": [
      {
        "Référence": "2 Thessaloniciens 1:9",
        "Contexte (verset précédent)": "dans un feu flamboyant, exerçant la vengeance contre ceux qui ne connaissent pas Dieu et ceux qui n'obéissent pas à l'évangile de notre Seigneur Jésus-Christ",
        "Concordant Original": "who shall incur the justice of eonian extermination from the face of the Lord, and from the glory of His strength",
        "Traduction française soutenue": "lesquels subiront la justice d'une extermination éonienne loin de la face du Seigneur et de la gloire de sa puissance",
        "Version Darby": "lesquels subiront le châtiment d'une destruction éternelle de devant la présence du Seigneur et de devant la gloire de sa force,",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternelle', ce qui est particulièrement trompeur dans ce contexte car cela suggère une destruction ou un châtiment sans fin. Cette traduction a des implications théologiques majeures car elle soutient la doctrine d'un châtiment éternel, alors que le texte original suggère plutôt un châtiment limité à un âge ou une période spécifique.",
        "Livre": "2 Thessaloniciens"
      }
    ],
    "1 Timothée": [
      {
        "Référence": "1 Timothée 1:17",
        "Contexte (verset précédent)": "Mais j'ai obtenu miséricorde, afin qu'en moi, le premier, Jésus-Christ montre toute sa patience, pour servir d'exemple à ceux qui croiraient en lui pour la vie éternelle.",
        "Concordant Original": "Now to the King of the eons, the incorruptible, invisible, only, and wise God, be honor and glory for the eons of the eons! Amen!",
        "Traduction française soutenue": "Au Roi des éons, incorruptible, invisible, seul Dieu sage, honneur et gloire pour les éons des éons ! Amen !",
        "Version Darby": "Or, qu'au roi des siècles, l'incorruptible, invisible, seul Dieu, soit honneur et gloire aux siècles des siècles! Amen.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'siècles', ce qui est moins trompeur que 'éternel', mais l'expression 'Roi des siècles' ne capture pas pleinement la signification de 'Roi des éons' comme souverain sur tous les âges du plan divin. Cette traduction conventionnelle diminue la portée de la souveraineté divine sur les différentes périodes de l'histoire.",
        "Livre": "1 Timothée"
      }
    ],
    "Hébreux": [
      {
        "Référence": "Hébreux 1:2",
        "Contexte (verset précédent)": "Dieu, ayant autrefois, à plusieurs reprises et de plusieurs manières, parlé aux pères par les prophètes,",
        "Concordant Original": "in the last of these days speaks to us in a Son, Whom He appoints enjoyer of the allotment of all, through Whom He also makes the eons;",
        "Traduction française soutenue": "dans ces derniers jours, nous a parlé par le Fils, qu'il a établi héritier de toutes choses, par qui aussi il a fait les éons ;",
        "Version Darby": "à la fin de ces jours-là, nous a parlé dans le Fils, qu'il a établi héritier de toutes choses, par lequel aussi il a fait les mondes,",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'mondes', ce qui est une interprétation spatiale plutôt que temporelle du terme grec. Cette traduction conventionnelle masque complètement le concept des 'éons' comme périodes ou âges créés par Dieu dans son plan, remplaçant une notion temporelle par une notion spatiale.",
        "Livre": "Hébreux"
      },
      {
        "Référence": "Hébreux 1:2",
        "Contexte (verset précédent)": "Dieu, ayant autrefois, à plusieurs reprises et de plusieurs manières, parlé aux pères par les prophètes,",
        "Concordant Original": "in the last of these days speaks to us in a Son, Whom He appoints enjoyer of the allotment of all, through Whom He also makes the eons;",
        "Traduction française soutenue": "dans ces derniers jours, nous a parlé par le Fils, qu'il a établi héritier de toutes choses, par qui aussi il a fait les **éons** ;",
        "Version Darby": "à la fin de ces jours-là, nous a parlé dans le Fils, qu'il a établi héritier de toutes choses, par lequel aussi il a fait les mondes,",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'mondes', ce qui est une interprétation spatiale plutôt que temporelle du terme grec. Cette traduction conventionnelle masque complètement le concept des 'éons' comme périodes ou âges créés par Dieu dans son plan, remplaçant une notion temporelle par une notion spatiale.",
        "Livre": "Hébreux"
      },
      {
        "Référence": "Hébreux 11:3",
        "Contexte (verset précédent)": "Or la foi est l'assurance des choses qu'on espère, la conviction de celles qu'on ne voit pas.",
        "Concordant Original": "By faith we are apprehending the eons to adjust to a declaration of God, so that what is being observed has not come out of what is appearing.",
        "Traduction française soutenue": "Par la foi, nous comprenons que les éons ont été formés par la parole de Dieu, de sorte que ce qui se voit n'a pas été fait de choses visibles.",
        "Version Darby": "Par la foi, nous comprenons que les mondes ont été formés par la parole de Dieu, de sorte que ce qui se voit n'a pas été fait de choses qui paraissent.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'mondes', comme dans Hébreux 1:2, imposant une interprétation spatiale à un terme temporel. Cette traduction conventionnelle trompeuse masque le concept fondamental que Dieu a créé et ordonné des périodes de temps (éons) dans son plan, et non simplement des lieux physiques.",
        "Livre": "Hébreux"
      },
      {
        "Référence": "Hébreux 11:3",
        "Contexte (verset précédent)": "Or la foi est l'assurance des choses qu'on espère, la conviction de celles qu'on ne voit pas.",
        "Concordant Original": "By faith we are apprehending the eons to adjust to a declaration of God, so that what is being observed has not come out of what is appearing.",
        "Traduction française soutenue": "Par la foi, nous comprenons que les **éons** ont été formés par la parole de Dieu, de sorte que ce qui se voit n'a pas été fait de choses visibles.",
        "Version Darby": "Par la foi, nous comprenons que les mondes ont été formés par la parole de Dieu, de sorte que ce qui se voit n'a pas été fait de choses qui paraissent.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'αἰών' par 'mondes', comme dans Hébreux 1:2, imposant une interprétation spatiale à un terme temporel. Cette traduction conventionnelle trompeuse masque le concept fondamental que Dieu a créé et ordonné des périodes de temps (éons) dans son plan, et non simplement des lieux physiques.",
        "Livre": "Hébreux"
      }
    ]
  },
  "Autres": {
    "Actes": [
      {
        "Référence": "Actes 3:21",
        "Contexte (verset précédent)": "que le ciel doit recevoir jusqu'aux temps du rétablissement de toutes choses, dont Dieu a parlé anciennement par la bouche de ses saints prophètes.",
        "Concordant Original": "Whom heaven must indeed receive until the times of restoration of all which God speaks through the mouth of His holy prophets who are from the eon.",
        "Traduction française soutenue": "que le ciel doit recevoir jusqu'aux temps du rétablissement de toutes choses, dont Dieu a parlé par la bouche de ses saints prophètes depuis l'**éon**.",
        "Version Darby": "lequel il faut que le ciel reçoive, jusqu'aux temps du rétablissement de toutes choses dont Dieu a parlé par la bouche de ses saints prophètes de tout temps.",
        "Terme grec": "αἰών (aiōn)",
        "Analyse": "La Darby traduit 'ἀπ᾽ αἰῶνος' par 'de tout temps', ce qui est vague et ne reflète pas le sens spécifique de 'depuis l'éon'. Cette traduction conventionnelle masque le fait que Pierre fait référence aux prophètes qui ont parlé depuis le début de l'éon actuel, et non depuis toute l'éternité passée.",
        "Livre": "Actes"
      }
    ],
    "Apocalypse": [
      {
        "Référence": "Apocalypse 14:6",
        "Contexte (verset précédent)": "Et je vis un autre ange qui volait par le milieu du ciel, ayant l'évangile éternel pour l'annoncer aux habitants de la terre, à toute nation, tribu, langue et peuple.",
        "Concordant Original": "And I perceived another messenger flying in mid-heaven, having an eonian evangel to bring to those situated on the earth, and to every nation and tribe and language and people,",
        "Traduction française soutenue": "Et je vis un autre ange qui volait au milieu du ciel, ayant un évangile éonien à annoncer à ceux qui habitent sur la terre, à toute nation, tribu, langue et peuple,",
        "Version Darby": "Et je vis un autre ange volant par le milieu du ciel, ayant l'évangile éternel pour l'annoncer à ceux qui sont établis sur la terre, et à toute nation et tribu et langue et peuple,",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternel', suggérant un évangile qui existe depuis toujours et pour toujours, alors que le terme original qualifie cet évangile comme 'éonien', c'est-à-dire relatif aux âges du plan divin. Cette traduction conventionnelle trompeuse masque la nature de cet évangile comme message pertinent pour les éons.",
        "Livre": "Apocalypse"
      },
      {
        "Référence": "Apocalypse 14:6",
        "Contexte (verset précédent)": "Et je vis un autre ange qui volait par le milieu du ciel, ayant l'évangile éternel pour l'annoncer aux habitants de la terre, à toute nation, tribu, langue et peuple.",
        "Concordant Original": "And I perceived another messenger flying in mid-heaven, having an eonian evangel to bring to those situated on the earth, and to every nation and tribe and language and people,",
        "Traduction française soutenue": "Et je vis un autre ange qui volait au milieu du ciel, ayant un évangile **éonien** à annoncer à ceux qui habitent sur la terre, à toute nation, tribu, langue et peuple,",
        "Version Darby": "Et je vis un autre ange volant par le milieu du ciel, ayant l'évangile éternel pour l'annoncer à ceux qui sont établis sur la terre, et à toute nation et tribu et langue et peuple,",
        "Terme grec": "αἰώνιος (aiōnios)",
        "Analyse": "La Darby traduit 'αἰώνιος' par 'éternel', suggérant un évangile qui existe depuis toujours et pour toujours, alors que le terme original qualifie cet évangile comme 'éonien', c'est-à-dire relatif aux âges du plan divin. Cette traduction conventionnelle trompeuse masque la nature de cet évangile comme message pertinent pour les éons.",
        "Livre": "Apocalypse"
      }
    ]
  }
}